{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "+ \r\nFirst Aid Kit"
			},
			"Translation":
			{
				"Text": "+ \r\nFirst Aid Kit"
			},
			"Key": "DCA4047D4CFAF3E85DFC21BC599AF164"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "D03EC2C343FD06D1CEEB2690EDD528D8"
		},
		{
			"Source":
			{
				"Text": "10000"
			},
			"Translation":
			{
				"Text": "10000"
			},
			"Key": "E660992142B65D73AAEE7DA92DC6810A"
		},
		{
			"Source":
			{
				"Text": "10000"
			},
			"Translation":
			{
				"Text": "10000"
			},
			"Key": "CAD11CF84716644AA1AAA593C32B8CFE"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": "4"
			},
			"Key": "AC215140419F79BFF6F5CDB1FFD92CB6"
		},
		{
			"Source":
			{
				"Text": "999"
			},
			"Translation":
			{
				"Text": "999"
			},
			"Key": "CBC98FBD482435FC53DF89A973C73253"
		},
		{
			"Source":
			{
				"Text": "999"
			},
			"Translation":
			{
				"Text": "999"
			},
			"Key": "FAE509824CBCEADB047A5DB55AD4CA26"
		},
		{
			"Source":
			{
				"Text": "999"
			},
			"Translation":
			{
				"Text": "999"
			},
			"Key": "8218A65A47D9021B73F6D8A0C89C5F4A"
		},
		{
			"Source":
			{
				"Text": "99999"
			},
			"Translation":
			{
				"Text": "99999"
			},
			"Key": "00C5A50C4D64CF9257A2B28E79EAEFF4"
		},
		{
			"Source":
			{
				"Text": "Blocked"
			},
			"Translation":
			{
				"Text": "Blocked"
			},
			"Key": "0A559B234FCF47C8DEE0F39510A87BD1"
		},
		{
			"Source":
			{
				"Text": "Combined"
			},
			"Translation":
			{
				"Text": "Combined"
			},
			"Key": "3062DD034D542CA99F9B7D91E6528482"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "B6CC1FC3442F949EC90ED599E24CB99F"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "4C5144BD4F0CF0D0BDAE168F80AAD601"
		},
		{
			"Source":
			{
				"Text": "CustomizationExample"
			},
			"Translation":
			{
				"Text": "CustomizationExample"
			},
			"Key": "718A3A9A4B5A658AA891C1831103E375"
		},
		{
			"Source":
			{
				"Text": "Damage Volume"
			},
			"Translation":
			{
				"Text": "Damage Volume"
			},
			"Key": "DEDB841E423C68FEF6D9A0A3EE89AB57"
		},
		{
			"Source":
			{
				"Text": "End conversation"
			},
			"Translation":
			{
				"Text": "End conversation"
			},
			"Key": "BEFCF65B4A8BED830753629D0B72FF03"
		},
		{
			"Source":
			{
				"Text": "Enemy"
			},
			"Translation":
			{
				"Text": "Enemy"
			},
			"Key": "2D6776684054D1ADAF0CE39606904175"
		},
		{
			"Source":
			{
				"Text": "Exit Match"
			},
			"Translation":
			{
				"Text": "Exit Match"
			},
			"Key": "F7626CBC42DA9D29FDD7BCB060B6B920"
		},
		{
			"Source":
			{
				"Text": "F: Unsheathe, Sheathe<br>W, A, S, D: Movement<br>Shift: Sprint<br>Space: Jump<br>LMB: Attack (Press and hold to charge)<br>RMB: Block<br>LMB While Blocking: Shield bash<br>X While Blocking: Simulate taking a hit<br><br>Attack while holding movement directions to execute different attacks"
			},
			"Translation":
			{
				"Text": "F: Unsheathe, Sheathe<br>W, A, S, D: Movement<br>Shift: Sprint<br>Space: Jump<br>LMB: Attack (Press and hold to charge)<br>RMB: Block<br>LMB While Blocking: Shield bash<br>X While Blocking: Simulate taking a hit<br><br>Attack while holding movement directions to execute different attacks"
			},
			"Key": "82DCE3194CDE26CF8586F487DA38D5FF"
		},
		{
			"Source":
			{
				"Text": "Failed to join the game\r\nServer is full or missing"
			},
			"Translation":
			{
				"Text": "Failed to join the game\r\nServer is full or missing"
			},
			"Key": "497FC4744A8A2F067E50FA925843D31A"
		},
		{
			"Source":
			{
				"Text": "Failed to join the game\r\nServer is full or missing"
			},
			"Translation":
			{
				"Text": "Failed to join the game\r\nServer is full or missing"
			},
			"Key": "ACF3F2E5450B2F434F6D6DA4C075E19E"
		},
		{
			"Source":
			{
				"Text": "Female"
			},
			"Translation":
			{
				"Text": "Female"
			},
			"Key": "2CFC494A4B37FA83169F70A23BB043B3"
		},
		{
			"Source":
			{
				"Text": "Friend"
			},
			"Translation":
			{
				"Text": "Friend"
			},
			"Key": "D3002E5C4EC35F8BE03CE5A11124BC91"
		},
		{
			"Source":
			{
				"Text": "Greetings, traveler! Welcome to the Great Emporium of Vrykolas, the best magical store you'll find in this life or the next! Every item you see (or don't see!) is a mystery in its own right, and an item of great magical potency! Flying tapestry, talking weaponry, self-reading books, eternal lanterns. You name it, we have it. How can I help you, friend?"
			},
			"Translation":
			{
				"Text": "Greetings, traveler! Welcome to the Great Emporium of Vrykolas, the best magical store you'll find in this life or the next! Every item you see (or don't see!) is a mystery in its own right, and an item of great magical potency! Flying tapestry, talking weaponry, self-reading books, eternal lanterns. You name it, we have it. How can I help you, friend?"
			},
			"Key": "FC9D3A6B44A7B49B5AE121AB2075BA02"
		},
		{
			"Source":
			{
				"Text": "M_Caustics"
			},
			"Translation":
			{
				"Text": "M_Caustics"
			},
			"Key": "385010DF4D4E0992EFA73C8B1A6287DA"
		},
		{
			"Source":
			{
				"Text": "M_Lake\r\n\r\nVertex Colour:\r\nRed = Subtle Wave Normals\r\nGreen = Heavy Wave Intensity \r\nBlue = Unused\r\nAlpha = Vertex Movement Intensity\r\n\r\nNote: Lake Centre Parameter must be set in shader"
			},
			"Translation":
			{
				"Text": "M_Lake\r\n\r\nVertex Colour:\r\nRed = Subtle Wave Normals\r\nGreen = Heavy Wave Intensity \r\nBlue = Unused\r\nAlpha = Vertex Movement Intensity\r\n\r\nNote: Lake Centre Parameter must be set in shader"
			},
			"Key": "EC5F5FB94F229F972E3F2AB35A44361E"
		},
		{
			"Source":
			{
				"Text": "M_Lake_Cheaper\r\n\r\nVertex Colour:\r\nRed = Subtle Wave Normals\r\nGreen = Heavy Wave Intensity \r\nBlue = Unused\r\nAlpha = Vertex Movement Intensity\r\n\r\nNote: Lake Centre Parameter must be set in shader"
			},
			"Translation":
			{
				"Text": "M_Lake_Cheaper\r\n\r\nVertex Colour:\r\nRed = Subtle Wave Normals\r\nGreen = Heavy Wave Intensity \r\nBlue = Unused\r\nAlpha = Vertex Movement Intensity\r\n\r\nNote: Lake Centre Parameter must be set in shader"
			},
			"Key": "68E6596E4267D13812D6DE8A2BAAE4D4"
		},
		{
			"Source":
			{
				"Text": "M_Ocean\r\n\r\nVertex Colour:\r\nRed = Ocean Wave Intensity\r\nGreen = Shore Wave Intensity \r\n"
			},
			"Translation":
			{
				"Text": "M_Ocean\r\n\r\nVertex Colour:\r\nRed = Ocean Wave Intensity\r\nGreen = Shore Wave Intensity \r\n"
			},
			"Key": "8E32DDE44197113F2E73758EB5058A54"
		},
		{
			"Source":
			{
				"Text": "M_Ocean_Cheaper\r\n\r\nVertex Colour:\r\nRed = Ocean Wave Intensity\r\nGreen = Shore Wave Intensity \r\n"
			},
			"Translation":
			{
				"Text": "M_Ocean_Cheaper\r\n\r\nVertex Colour:\r\nRed = Ocean Wave Intensity\r\nGreen = Shore Wave Intensity \r\n"
			},
			"Key": "A88CF1FE4C4D199DD8AB9D9BFB6525A8"
		},
		{
			"Source":
			{
				"Text": "M_Ocean_Distance\r\n\r\nVertex Colour:\r\nRed = Ocean Wave Intensity\r\n\r\nCheaper Version for Distance\r\nSeam not visible from Shore"
			},
			"Translation":
			{
				"Text": "M_Ocean_Distance\r\n\r\nVertex Colour:\r\nRed = Ocean Wave Intensity\r\n\r\nCheaper Version for Distance\r\nSeam not visible from Shore"
			},
			"Key": "C5C627ED40DB33E7408C50B766C268C0"
		},
		{
			"Source":
			{
				"Text": "M_Ocean_Radial\r\n\r\nVertex Colour:\r\nRed = Ocean Wave Intensity\r\n\r\nNote: Island Centre parameter must be set in Shader"
			},
			"Translation":
			{
				"Text": "M_Ocean_Radial\r\n\r\nVertex Colour:\r\nRed = Ocean Wave Intensity\r\n\r\nNote: Island Centre parameter must be set in Shader"
			},
			"Key": "203180174C68F5B685C8A3A314A91757"
		},
		{
			"Source":
			{
				"Text": "M_Ocean_Radial_Cheaper\r\n\r\nVertex Colour:\r\nRed = Ocean Wave Intensity\r\n\r\nNote: Island Centre parameter must be set in Shader"
			},
			"Translation":
			{
				"Text": "M_Ocean_Radial_Cheaper\r\n\r\nVertex Colour:\r\nRed = Ocean Wave Intensity\r\n\r\nNote: Island Centre parameter must be set in Shader"
			},
			"Key": "2EB7952343B5DE2F580F82A23895B093"
		},
		{
			"Source":
			{
				"Text": "M_PondScum\r\n\r\nVertex Colour:\r\nRed = Add Surface Plants\r\nGreen = Remove Surface Plants\r\n"
			},
			"Translation":
			{
				"Text": "M_PondScum\r\n\r\nVertex Colour:\r\nRed = Add Surface Plants\r\nGreen = Remove Surface Plants\r\n"
			},
			"Key": "E2E0572649581B98E4642595A4262D70"
		},
		{
			"Source":
			{
				"Text": "M_PondScum_Cheaper\r\n\r\nVertex Colour:\r\nRed = Add Surface Plants\r\nGreen = Remove Surface Plants\r\n"
			},
			"Translation":
			{
				"Text": "M_PondScum_Cheaper\r\n\r\nVertex Colour:\r\nRed = Add Surface Plants\r\nGreen = Remove Surface Plants\r\n"
			},
			"Key": "B291256A4903059113DE619B9917CC6C"
		},
		{
			"Source":
			{
				"Text": "M_Rapids\r\n\r\nVertex Colour:\r\nRed = Normal Intensity\r\nGreen = Foam Density\r\nBlue = Add to Vertex Height\r\n"
			},
			"Translation":
			{
				"Text": "M_Rapids\r\n\r\nVertex Colour:\r\nRed = Normal Intensity\r\nGreen = Foam Density\r\nBlue = Add to Vertex Height\r\n"
			},
			"Key": "EBD8F1CF405520D9B1091DAAD654106A"
		},
		{
			"Source":
			{
				"Text": "M_Rapids_Cheaper\r\n\r\nVertex Colour:\r\nRed = Normal Intensity\r\nGreen = Foam Density\r\nBlue = Add to Vertex Height\r\n"
			},
			"Translation":
			{
				"Text": "M_Rapids_Cheaper\r\n\r\nVertex Colour:\r\nRed = Normal Intensity\r\nGreen = Foam Density\r\nBlue = Add to Vertex Height\r\n"
			},
			"Key": "DD4A1C204B7596637374A090F536D9A0"
		},
		{
			"Source":
			{
				"Text": "M_River\r\n\r\nVertex Colour:\r\nRed = Subtle Wave Normals\r\nGreen = Heavy Wave Intensity \r\nBlue = Swap Edge Normals\r\nAlpha = Vertex Movement Intensity"
			},
			"Translation":
			{
				"Text": "M_River\r\n\r\nVertex Colour:\r\nRed = Subtle Wave Normals\r\nGreen = Heavy Wave Intensity \r\nBlue = Swap Edge Normals\r\nAlpha = Vertex Movement Intensity"
			},
			"Key": "B2FB3CC240CB75C2CAF2A6A1999863EE"
		},
		{
			"Source":
			{
				"Text": "M_River_Cheaper\r\n\r\nVertex Colour:\r\nRed = Subtle Wave Normals\r\nGreen = Heavy Wave Intensity \r\nBlue = Swap Edge Normals\r\nAlpha = Vertex Movement Intensity"
			},
			"Translation":
			{
				"Text": "M_River_Cheaper\r\n\r\nVertex Colour:\r\nRed = Subtle Wave Normals\r\nGreen = Heavy Wave Intensity \r\nBlue = Swap Edge Normals\r\nAlpha = Vertex Movement Intensity"
			},
			"Key": "BBBE7B01444B11C43985CAA68DC18898"
		},
		{
			"Source":
			{
				"Text": "M_Water_Clean"
			},
			"Translation":
			{
				"Text": "M_Water_Clean"
			},
			"Key": "13AFD141457AACC108947EB910411906"
		},
		{
			"Source":
			{
				"Text": "M_Water_Clean_Cheaper"
			},
			"Translation":
			{
				"Text": "M_Water_Clean_Cheaper"
			},
			"Key": "7DF3CB9A41D9963557B319923CE3C9EC"
		},
		{
			"Source":
			{
				"Text": "M_Water_Opaque"
			},
			"Translation":
			{
				"Text": "M_Water_Opaque"
			},
			"Key": "2D937F5846905A251BEA38A9BF7CCCC7"
		},
		{
			"Source":
			{
				"Text": "M_Water_Pixelated\r\n\r\nVertex Colour:\r\nR = Water Depth"
			},
			"Translation":
			{
				"Text": "M_Water_Pixelated\r\n\r\nVertex Colour:\r\nR = Water Depth"
			},
			"Key": "031FBD054BC7A9E4C5E32E99A2940BCF"
		},
		{
			"Source":
			{
				"Text": "M_Waterfall\r\n\r\n"
			},
			"Translation":
			{
				"Text": "M_Waterfall\r\n\r\n"
			},
			"Key": "F8475F574DBEB982DAB429B35E848EDB"
		},
		{
			"Source":
			{
				"Text": "M_Waterfall_Cheaper\r\n\r\n"
			},
			"Translation":
			{
				"Text": "M_Waterfall_Cheaper\r\n\r\n"
			},
			"Key": "76339CE54FF10CFDC12A68AFAC36C806"
		},
		{
			"Source":
			{
				"Text": "Male"
			},
			"Translation":
			{
				"Text": "Male"
			},
			"Key": "0F2178564A274A41FBB4C4ABDE34F60F"
		},
		{
			"Source":
			{
				"Text": "Male"
			},
			"Translation":
			{
				"Text": "Male"
			},
			"Key": "120280C04A8611B363EE2984D473DDE0"
		},
		{
			"Source":
			{
				"Text": "Merchant"
			},
			"Translation":
			{
				"Text": "Merchant"
			},
			"Key": "3CD7A2A041074EF77C8EA09D85877EA0"
		},
		{
			"Source":
			{
				"Text": "Neutral"
			},
			"Translation":
			{
				"Text": "Neutral"
			},
			"Key": "9E53A85947BBEB8913F8F185F7E35124"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "49E2EC904A28825C28CF74B32972D481"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "F0D679B44DC823D5BBA618A142902536"
		},
		{
			"Source":
			{
				"Text": "Null"
			},
			"Translation":
			{
				"Text": "Null"
			},
			"Key": "1CB669B746F372CA991C4392BA3F9C42"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "C0A0811C4393772D0DF8E5833DB98345"
		},
		{
			"Source":
			{
				"Text": "Parts"
			},
			"Translation":
			{
				"Text": "Parts"
			},
			"Key": "74F3B1794AF46559181F2CBF0573983A"
		},
		{
			"Source":
			{
				"Text": "Point"
			},
			"Translation":
			{
				"Text": "Point"
			},
			"Key": "20DF1A6247BAE416D057989CF8338258"
		},
		{
			"Source":
			{
				"Text": "REVERB"
			},
			"Translation":
			{
				"Text": "REVERB"
			},
			"Key": "C2D050A24E745BD3A9D954BB46C2DB7E"
		},
		{
			"Source":
			{
				"Text": "REVERB ZONE"
			},
			"Translation":
			{
				"Text": "REVERB ZONE"
			},
			"Key": "9A27DE054C5A7FA95C95289B774DF7E4"
		},
		{
			"Source":
			{
				"Text": "Rattle Off"
			},
			"Translation":
			{
				"Text": "Rattle Off"
			},
			"Key": "9E2975874FA007C5E7FFEB9FC39BFC85"
		},
		{
			"Source":
			{
				"Text": "Rattle Off"
			},
			"Translation":
			{
				"Text": "Rattle Off"
			},
			"Key": "95247B934FE67751E5FEBF89C4D9BCA6"
		},
		{
			"Source":
			{
				"Text": "Rattle On"
			},
			"Translation":
			{
				"Text": "Rattle On"
			},
			"Key": "BC268E6F4BCBFE07A79E20AE8F23EEE0"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "9C2165A04A687A52F63D3781BBEFFC76"
		},
		{
			"Source":
			{
				"Text": "Rifle"
			},
			"Translation":
			{
				"Text": "Rifle"
			},
			"Key": "EA0460024ADFDBF15527EC8ABF8AAD48"
		},
		{
			"Source":
			{
				"Text": "Sensitivity:"
			},
			"Translation":
			{
				"Text": "Sensitivity:"
			},
			"Key": "2F6044AC4289357F3B59C0A06766293A"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "1F652D27461DEC6D873C3BB627B388B1"
		},
		{
			"Source":
			{
				"Text": "Shotgun"
			},
			"Translation":
			{
				"Text": "Shotgun"
			},
			"Key": "F2EFAC034FF0DC046982C59201918E89"
		},
		{
			"Source":
			{
				"Text": "Standart"
			},
			"Translation":
			{
				"Text": "Standart"
			},
			"Key": "F42D71AF4D17461D6EF21C8404BCD57B"
		},
		{
			"Source":
			{
				"Text": "Suicide"
			},
			"Translation":
			{
				"Text": "Suicide"
			},
			"Key": "E4EC4CF54639766E35115986F1F1CFE8"
		},
		{
			"Source":
			{
				"Text": "Sword"
			},
			"Translation":
			{
				"Text": "Sword"
			},
			"Key": "B44A0AB94848CE457F8EA293B047098A"
		},
		{
			"Source":
			{
				"Text": "Team A Won"
			},
			"Translation":
			{
				"Text": "Team A Won"
			},
			"Key": "00F6296B46461709F54BC8B233204B18"
		},
		{
			"Source":
			{
				"Text": "Text dfgdfgdfgdfgfg"
			},
			"Translation":
			{
				"Text": "Text dfgdfgdfgdfgfg"
			},
			"Key": "85F9DE514F64052D4882C5BDEED7B59F"
		},
		{
			"Source":
			{
				"Text": "Thanks"
			},
			"Translation":
			{
				"Text": "Thanks"
			},
			"Key": "25C5102449FE46556F2DB1900539F03F"
		},
		{
			"Source":
			{
				"Text": "WEAPON"
			},
			"Translation":
			{
				"Text": "WEAPON"
			},
			"Key": "478B93A14A960955D09C9BA005CCB070"
		},
		{
			"Source":
			{
				"Text": "What do you have for sale?"
			},
			"Translation":
			{
				"Text": "What do you have for sale?"
			},
			"Key": "D007364A4D3616D9ABB83F88974F529C"
		},
		{
			"Source":
			{
				"Text": "YOU ARE SERVER\r\nif you leave the session,\r\nit will be over"
			},
			"Translation":
			{
				"Text": "YOU ARE SERVER\r\nif you leave the session,\r\nit will be over"
			},
			"Key": "5911398142CABFAAF9346CA452FECF8B"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "10F92D654809101CE67D3CA98DA8547C"
		},
		{
			"Source":
			{
				"Text": "ZONE"
			},
			"Translation":
			{
				"Text": "ZONE"
			},
			"Key": "8E31D46A4DB3A26C03869984AFC6A8DA"
		},
		{
			"Source":
			{
				"Text": "aaaaaaaaaaaaaaaa"
			},
			"Translation":
			{
				"Text": "aaaaaaaaaaaaaaaa"
			},
			"Key": "AD95791E416EC21D630CFE96290CF3EA"
		},
		{
			"Source":
			{
				"Text": "hi"
			},
			"Translation":
			{
				"Text": "hi"
			},
			"Key": "63BBF1F2441E9B0FC91ED28157BD04AA"
		},
		{
			"Source":
			{
				"Text": "hi"
			},
			"Translation":
			{
				"Text": "hi"
			},
			"Key": "47869741420DA7DFC9E7D896BBE195A1"
		}
	]
}